help_reply = ("Привет! Я <b>бот-расписание</b> СПБПУ📅️\n<em>С моей помощью ты сможешь получить самую свежую информацию"
              " о парах📚</em>\n\n\n"
              "• Для начала работы выбери одну из предложенных в меню опций: <b>Найти расписание по группе</b> / "
              "<b>Сайт с расписанием.</b>\n\n• При запросе дополнительной информации - например, ФИО преподавателя, "
              "введи текст без разделителей и лишних пробелов. Если это номер группы, то его также следует вводить в "
              "привычном формате - например: <code>5555555/99999</code>.\n\n• Для выхода в основное меню нажми кнопку "
              "<code>Меню</code>.\n\n• Поддерживаемые команды:"
              "\n1. <code>\start</code> - начало работы▶️\n2. <code>\help</code> - вызов инструкции🆘")